{
  "Home": {
    "companyName": "Гранд Кенди",
    "guid": "Мы производим радость",
    "textMain": "«Гранд Кенди» была основана в 2000 году. Используя традиционные технологии и новейшее оборудование, «Гранд Кенди» за очень короткое время заняла лидирующие позиции на местном рынке и стала самым известным и любимым брендом в Армении."
  },
  "MainLink": {
    "home": "ГЛАВНАЯ",
    "about": "О НАС",
    "products": "ПРОДУКТЫ",
    "stores": "МАГАЗИНЫ",
    "contacts": "ОБРАТНАЯ СВЯЗЬ"
  },
  "About": {
    "title": "О НАС",
    "text": "Компания «Гранд Кенди» на сегодня является крупнейшим предприятием в сфере пищевой промышленности Армении. Компания была основана в начале 2000 года Грантом Варданяном. Первоначально был введен в эксплуатацию цех по производству карамельных изделий, а впоследствии также конфетный цех, которые в совокупности выпускали 100 наименований кондитерских изделий. В 2000 году в компании «Гранд Кенди» работали всего 600 человек. Наращивая из года в год объемы производства и продаж, компания «Гранд Кенди» к настоящему времени заняла свыше 40 процентов рынка кондитерской продукции Армении. Благодаря организованному на высоком уровне производственному процессу, компания за кратчайшие сроки добилась стабильных позиций на рынке и на сегодня предлагает потребителям как уже известные, традиционные, так и совершенно новые для местного рынка виды продукции. В настоящее время компания «Гранд Кенди» производит свыше 400 наименований продуктов и является единственным предприятием в Закавказье, занимающимся переработкой какао-бобов. Сбыт продукции «Гранд Кенди» осуществляется посредством 270 грузовых автомобилей через собственную оптово-розничную сеть, 8 размещенных в различных областях Республики Армения баз и 29 фирменных магазинов. Тем самым, обслуживается 8.450 сетевых, оптовых и розничных торговых точек, занимающихся в Армении продажей продуктов питания. На сегодняшний день компания напрямую обслуживает 99.9% торговых точек республики. Производство компании «Гранд Кенди» сертифицировано в соответствии с требованиями международных стандартов по управлению качеством ISO 9001:2008 и международных стандартов управления безопасностью продуктов питания ISO 22000:2005. Преимуществом и залогом высокого качества продуктов компании «Гранд Кенди» служит исключительно натуральное сырье, например, какао-продукты и молочные продукты, орехопродукты и полуфабрикаты, изготовленные из свежих фруктов. Несмотря на высокую стоимость данных видов сырья, «Гранд Кенди» исключает использование в производстве заменителей и искусственных добавок. Здоровье потребителей является приоритетом для «Гранд Кенди», и именно поэтому все используемые в производстве ингредиенты проходят тщательную проверку в центральной лаборатории компании, которая сертифицирована по международному стандарту ISO 17025, а отдел контроля качества предприятия обеспечивает высокое и стабильное качество продукции. В 2001 году «Гранд Кенди» представила потребителям также мороженое собственного производства. Цеха по изготовлению видов данной продукции оснащены итальянскими производственными линиями. В 2006 году «Гранд Кенди» основала собственное производство гофрированных картонных ящиков. В 2007 году была основана офсетная типография, оснащенная немецким оборудованием. В 2008 году компания начала производство кофе, для которого в качестве сырья используются самые высококачественные сорта «арабика» и «робуста». Цех по производству кофе оснащен современными технологиями и итальянским оборудованием. В 2010 году «Гранд Кенди» начала производить торты и пирожные, которые сразу же завоевали популярность и получили высокую оценку потребителей. Впервые в Армении стало возможным готовить «домашнюю» выпечку в производственных условиях. В 2012 году компания основала производство муки. Благодаря новейшим европейским технологиям и оборудованию «Гранд Кенди» на сегодня производит муку высочайшего качества. В 2016 году на предприятии была сдана в эксплуатацию флексографическая типография, оснащенная сверхсовременным немецким оборудованием. Регулярное обновление оборудования и внедрение новейших технологий позволяет компании оперативно реагировать на изменения рынка и сохранять лидирующие позиции. 10 сентября 2010 года компания «Гранд Кенди» установила новый мировой рекорд в номинации «Самая большая шоколадная плитка в мире», который был зарегистрирован в «Книге рекордов Гиннесса». Это стало первым производственным рекордом Армении. В 2000 году был инициирован процесс создания сети фирменных магазинов компании «Гранд Кенди», первым из которых стал «Пончиканоц» в центре Еревана. В настоящее время на территории РА действуют 29 фирменных магазинов, 21 из которых, включая 10 магазинов-кафе, находится в Ереване. «Гранд Кенди» отличается также грамотной кадровой политикой, благодаря которой был сформирован сплоченный и профессиональный коллектив. На сегодня «Гранд Кенди» является крупнейшим работодателем Республики Армения в сфере местного производства, в компании работают 3200 человек. Весь коллектив «Гранд Кенди» – от собственника до рядовых сотрудников – руководствуется одним и тем же девизом: «Наше качество – наша гордость»."
  },
  "Products": {
    "links": {
      "iceCream": "Мороженое",
      "coffee": "Кофе",
      "iceCoffe": "Холодный кофе и холодный чай",
      "confectionaryProducts": {
        "name": "Кондитерские изделия",
        "hardCandy": "Карамель",
        "dragee": "Драже",
        "chocolate": "Шоколад",
        "assortedChocolate": "Наборы конфет",
        "chocolateBars": "Шоколадные плитки",
        "joyco": "JOYCO",
        "biscuits": "Бисквит",
        "wafers": "Вафли",
        "fruitJelly": "Мармелад",
        "rahatLokoum": "Рахат-лукум",
        "cakesAndBakery": "Торты и пирожное"
      }
    },
    "linksText": {
      "Ice_Cream": "Ассортимент изготавливается из цельно-молочного сырья и включает в себя 78 наименований продукции. Сливочное, шоколадное, фруктовое и с другими натуральными добавками мороженое производится и в весовых, и в штучных вариантах. Особое место занимают эскимо с глазурью и без глазури, брикеты, ассортимент в полиэтиленовых пакетах и пластиковой таре, а также мороженое в вафельном стаканчике. Примечательно, что вафельные стаканчики также производятся на фабрике «Гранд Кенди». Исключительным интересом из данного ассортимента пользуются торты-мороженое, предназначенные специально для праздничных мероприятий. Новинкой на рынке является также ванильное мороженое с ванильной стружкой.",
      "Coffee_Text": "Ассортимент включает 33 наименования кофе сортов «арабика» и «робуста» с самыми разными ароматами и вкусами, которые продаются как в весовом (молотый и в зернах) виде, так и в 100-граммовых упаковках.  Кофе импортируется из 12 стран мира.",
      "Ice_Coffe": "Компания производит также холодный кофе и 3 вида холодного чая – классический черный, с лимоном и со вкусом персика.",
      "Confectionary_Products": {
        "Hard_Candy": "Ассортимент карамели очень разнообразен и включает 42 наименования. В ассортимент входят леденцовые виды карамели, карамели с фруктовой, молочной, ореховой, помадной начинками и глазированные, а также вкуснейший ирис. В производстве карамели используется исключительно натуральное высококачественное  сырье – сахарный песок, патока, орехопродукты, молочные продукты, какао-продукты, пюре из свежих фруктов и сухофрукты.",
        "Dragee_Text": "Ассортимент драже включает 25 наименований, которые делятся на два вида – покрытые шоколадной и сахарной глазурью. Здесь в качестве первичного сырья используется высококачественный миндаль, арахис, фундук, грецкий орех, семена подсолнечника, изюм, кокосовая стружка, кунжут, покрытые шоколадной глазурью. Особенное место занимают покрытые шоколадной глазурью сухофрукты.",
        "Chocolate_Text": "Ассортимент состоит из 58 наименований помадных, пралиновых, вафельных и кремовых шоколадных конфет, покрытых шоколадной глазурью с уникальным вкусовым букетом, который получается благодаря сочетанию какао-бобов из разных стран. Исключительное место в ассортименте занимают изысканные трюфели и 4 вида шоколадных кремов традиционного и ванильного вкуса, а также с арахисом и фундуком.",
        "Assorted_Chocolate": "Ассортимент включает 37 наименований наборов конфет весом от 120 до 500 граммов, с разнообразными начинками, изготовленными из какао-продуктов, кокосовой стружки и орехов. В ассортименте представлены шоколадные плитки, помадные, пралиновые, кремовые конфеты, разнообразные шоколадные конфеты, а также 3 вида уникальных конфет ручной работы.",
        "Chocolate_Bars": "В ассортимент входят 35 наименований шоколадных плиток, изготовленных из высококачественного сырья какао и разных натуральных добавок. Здесь исключительное место занимает молочный шоколад, который обладает деликатным вкусом и высокой пищевой ценностью. Уникален также ассортимент горьких шоколадных плиток 3 видов – с содержанием какао-продукта в 60%, 70% и 80%.",
        "Joyco_Text": "В 2014 году компания «Гранд Кенди» начала производство шоколадных конфет «JOYCO» с использованием сухофруктов и разных орехопродуктов, глазированных высококачественным шоколадом, например, сухофрукты клубники с фундуком, сухофрукты финика с фисташками, чернослив с миндалем, сухофрукты инжира с грецким орехом, сухофрукты вишни с фундуком, сухофрукты персика с миндалем и курага с грецким орехом. Беспрецедентный интерес потребителей к данному ассортименту торговой марки «JOYCO» стал стимулом для производства других видов продукции «JOYCO» с сухофруктами. В 2016 году ассортимент шоколадных конфет был пополнен другими видами, специально разработанными в соответствии c требованиями стран Евразийского экономического союза (ЕАЭС). На сегодня потребитель торговой марки «JOYCO» может приобрести 79 разных видов шоколадных конфет, карамели, драже, вафель, мармелада, рахат-лукума, кофе и наборов конфет с оригинальным дизайном. JOYCO – для тех, кто ценит шоколад исключительного качества.",
        "Biscuits_Text": "Ассортимент включает 30 наименований печенья, изготовленных с использованием муки из высококачественного зерна, фруктовых, шоколадных, молочных добавок и отличающихся особым вкусом. Глазированный ассортимент представляет собой уникальную возможность выбора для любителей шоколада. Особое место в ассортименте занимают также соленые палочки, двухслойные печенья с кремовой начинкой, печенья «детской серии», которые еще больше насыщены молочными продуктами.",
        "Wafers_Text": "Ассортимент включает 20 наименований вафель с шоколадным, ореховым, молочным и фруктовым кремом, некоторые их которых покрыты шоколадной глазурью. Особенное место в данной коллекции занимают вафельные трубочки с шоколадной и ванильной начинкой.",
        "Fruit_Jelly": "Ассортимент включает 4 наименования разноцветной и вкусной продукции, изготовленной из высококачественного сырья. Уникальными являются виды мармелада, покрытые горьким и молочным шоколадом.",
        "Rahat_Lokoum": "Ассортимент рахат-лукума, представляющего собой восточную сладость, включает 9 наименований изысканных продуктов, которые производятся исключительно из высококачественного натурального сырья. В коллекцию входят также такие виды рахат-лукума, как ванильный, с орехопродуктами и маслом розы. Уникален в своем роде и ассортимент рахат-лукума, покрытого молочно-шоколадной глазурью. Все виды продаются как в отдельной упаковке, так и в виде набора.",
        "Cakes_And_Bakery": "Ассортимент включает в общей сложности 83 наименования сладких тортов, штучных и весовых разновидностей выпечки, которая производится исключительно из свежего натурального сырья, в частности, сливочного масла, высококачественной муки, отборных орехопродуктов, свежих яиц, меда, свежих фруктов, натурального шоколада, какао-порошка и т.д. В ассортимент входят 24 наименования традиционных тортов, 27 наименований весовых и 30 видов штучных пирожных с фруктовыми, медовыми, ореховыми и шоколадными добавками. Специально для торжеств потребителям предлагаются также наборы «Фуршет», содержащие по 20 и 40 штук пирожных."
      }
    }
  },
  "Stores": {
    "location": [
      "Азатутян 25",
      "Алек Манукян 7",
      "Арташисян 87/5",
      "Аршакуняц 17а, Сурмалу, павильон 20",
      "Асратян 4/5",
      "Багратуняц 17",
      "Башинджагян 188",
      "Ванцян 61а",
      "Касян 3",
      "М. Маштоц 54, Пончиканоц",
      "М. Маштоц 5А",
      "Масис 50",
      "П. Севак 55/5",
      "Папазян 21",
      "Сафарян 2/2",
      "Тигран Мец 71",
      "Тигран Петросян 31/1",
      "Худяков 2/4",
      "Эребуни 18"
    ]
  },
  "Contacts": {
    "name": "Обратная связь",
    "info": {
      "Block_One": {
        "title": "ООО «Гранд Кенди»",
        "address": "Адрес: 0061, Республика Армения, г. Ереван, ул. Масиса 31."
      },
      "Block_Two": {
        "SalesDepartment": "Отдел продаж: (+37410) 44 56 63"
      },
      "Block_Tree": {
        "SupplyAndInternational": "Отдел международных связей и снабжения: (+37410) 44 56 33"
      },
      "Block_Four": {
        "HR": "Отдел кадров: (+37410) 44 63 34"
      },
      "Block_Five": {
        "QualityControl": "Отдел контроля и качества: (+37410) 44 44 11"
      },
      "Block_Six": {
        "ExportDepartment": "Отдел экспорта: (+37410) 44 63 07"
      }
    }
  }
}
